Repository: natisoria/SuperHero_app
Catalog: superHeroProject/Resources/*.lproj/Localizable.strings
Languages: es

# titleView1
source: What superhero are you?
es: ¿Qué superhéroe eres?

# titleView2
source: You have the superpowers of
es: Tienes los superpoderes de

source: Intelligent
es: Inteligencia

source: Strenght
es: Fuerza

source: Speed
es: Velocidad

source: Durability
es: Durabilidad

source: Power
es: Poder

source: Combat
es: Combate

source: Try again
es: Tira de nuevo

# buttomTitle
source: Start!
es: Empecemos!
